{
    "user_id": 629359311,
    "token": "vk1.a.wI7mM6A0o2M_5vIv5FZOWF6gmwa-uw1S7KXtnA0Afw5FyFBdFQsvluzus6wKf0qQXrHo4ljmU9Bwnv9ijw1OH85kMYtQUzm40dA2f6D9QpFHPmtTwQvw3lnNZvr_VL8b6DrwZUYFTGlKN8d97Dmt9Cwjhp9XYj_Y6GV35gswOQJ9197uEywrGY_h8AP76S_n",
    "token_vkme": "vk1.a.RQ6sK-W_CAgXosOC06hNjmnxN7aDD3pvF4SD0P2f9HZA4KO0TSo1_gX__uBPtwmpKRmb1G7qCJAwjoYuO7CZOLwIHDzDwgc_pErW6iKdlwratgWeiRVvh-BoK1CVoE4q7epMGp9uWLeNlHouhDhJvUEkz6_-GEzyNVvKDbuWCFbQAuJbQOLWh14c-mXU9q0L",
    "prefix": ".д",
    "gs": [
        {
            "name": "сукаблять",
            "link": "doc553614903_647538972"
        },
        {
            "name": "тест",
            "link": "doc629359311_649012781_juc9E2AIsXV1sft0M798zLtsxij421hNq7xTn8ppR90"
        }
    ],
    "access": [],
    "templates": [
        {
            "name": "стих кристины#1",
            "payload": "Прекрасный день, начала школы, конечно всем это знакомо, но вот у нас тут по другому,  это день грусти, что то ново.Сначала написали мне \"блин меня бросили обидно\", за ним пошли и дальше люди, одна, вторая, третья, да даже для четвертой место, но ради чего это все, сидеть страдать в подушку плакать, ребят запомним этот день надолго, но не как плохой, скажу я вам совет простой, живите с кайфом и душой, смотри вокруг, тут так много одиноких душ. Все они на одно лицо, кто то хмурый, кто то стёб. Живите с кайфом господа, ведь жизнь одна, прожить ее дано лишь людям сильным и смело смотреть вы в даль не боитесь, ведь сердце подскажет когда стоит выйти.",
            "attachments": []
        },
        {
            "name": "стих кристины#2",
            "payload": "Можно сказать что наш мир как конфета, такая же сладкая, но только в детстве. Когда вырастешь все больше забот, родители вечно ставят закон: \"туда не ходи, тут убери, старайся как надо, не порть честь семьи\". Ведь эти слова вы слышали часто, задумывались ли когда то, что наша жизнь давно не сахар. Но даже если все идет по лаже, родители не догоняют суть ваших видимых страданий, мы все равно будем любить, таких родных и вечно молодых)",
            "attachments": []
        },
        {
            "name": "Заявление",
            "payload": "07.09.2022",
            "attachments": [
                {
                    "type": "photo",
                    "photo": {
                        "album_id": -3,
                        "date": 1662542256,
                        "id": 457243721,
                        "owner_id": 629359311,
                        "access_key": "27c7a32ba78aafcf61",
                        "sizes": null,
                        "text": "",
                        "has_tags": false,
                        "image": null,
                        "first_frame": null
                    }
                }
            ]
        },
        {
            "name": "стих кристины#3",
            "payload": "Когда то давно мы были лишь дети, так много невзгод окружали нас в детстве. Кричали мы часто и плакали много, по этому лица сейчас без эмоций. Теперь подросли мы и стали сильнее, любить уже начали много кого, но понять симпатию не всем уж дано. Всегда когда падаем, снова встаем  и с трепетом в сердце прожив каждыц миг, за все это время издала один лишь крик, поднявшись на эту вершину горы, ты скажешь друзьям своим, братик держи, держи ты как раньше меня, не сдавайся и каждым моментом судьбы наслаждайся,на этом рассказ подойдет мой к концу,  но знайте живите сейчас и не ползая улыбку держите.",
            "attachments": []
        },
        {
            "name": "стих кристины#4",
            "payload": "Любовь - что это слово значит для вас, когда задаешься вопросом, как дальше тут быть, как с ним говорить. Вы знаете, я не из тех простых баб которые любят за деньги, нет, я такой же как вы человек и у меня тоже бывают проблемы.  Когда то полюбишь и вдруг его нет, сказал он ту самую строчку, \"прости дорогая,но смысла тут нет, поставлю пожалуй я точку\". И в этот момент ты стоишь, а в душе, столько боли которую не зашить даже малой иголкой, стоишь ты и думаешь, а что же не так, в какой же момент ты сделал не верный шаг. Ты думаешь, а как можно дальше любить, когда в мире вот столько вот лжи. Но каждый раз обжигаясь вот так и стоя смотря просто вдаль, найдется когда то тот самый молец. Который обнимет и скажет, держись.",
            "attachments": []
        },
        {
            "name": "крабик",
            "payload": "Наш человек",
            "attachments": [
                {
                    "type": "photo",
                    "photo": {
                        "album_id": -3,
                        "date": 1665924632,
                        "id": 457244269,
                        "owner_id": 629359311,
                        "access_key": "acfecc6e3e7db05909",
                        "sizes": null,
                        "text": "",
                        "has_tags": false,
                        "image": null,
                        "first_frame": null
                    }
                }
            ]
        }
    ]
}